<?xml version="1.0" encoding="UTF-8"?>
<rss xmlns:itunes="http://www.itunes.com/dtds/podcast-1.0.dtd" version="2.0" xml:lang="fr" xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <title>Parole du jour</title>
        <link>https://www.vaticannews.va/fr/evangile-du-jour.html</link>
        <description>Évangile et parole du jour - la pensée du jour </description>
        <atom:link href="https://www.vaticannews.va/fr/evangile-du-jour.rss.xml" rel="self" type="application/rss+xml" />
        <language>fr</language>
        <image>
                <url>https://www.vaticannews.va/content/dam/vaticannews/web/banner/banner%20parola.jpg/_jcr_content/renditions/cq5dam.thumbnail.cropped.250.141.jpeg</url>
                <title>Parole du jour</title>
                <link>https://www.vaticannews.va/fr/evangile-du-jour.html</link>
            </image>
        <pubDate>Mon, 20 Oct 2025 00:00:00 +0200</pubDate>
        <lastBuildDate>Mon, 20 Oct 2025 00:00:00 +0200</lastBuildDate>
        <copyright>
            <![CDATA[© 2017-2025 Dicasterium pro Communicatione]]>
        </copyright>
        <itunes:owner>
            <itunes:name>Vatican News</itunes:name>
            <itunes:email>webmaster@vaticannews.va</itunes:email>
        </itunes:owner>

        <itunes:category text="Religion &amp; Spirituality"/>

        <itunes:image href="https://www.vaticannews.va/content/dam/vaticannews/web/banner/banner%20parola.jpg/_jcr_content/renditions/cq5dam.thumbnail.cropped.250.141.jpeg" />
        <itunes:keywords></itunes:keywords>
        <itunes:explicit>no</itunes:explicit>

        <itunes:author>Vatican News</itunes:author>
        <itunes:summary>Évangile et parole du jour - la pensée du jour </itunes:summary>
            <item>
                <title>Évangile et parole du jour 20 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 20 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/20.html</guid>

                <pubDate>Mon, 20 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture de la lettre de saint Paul ap&ocirc;tre aux Romains<br /> (Rm 4, 20-25)<br /> </p> 
<p>Fr&egrave;res,<br /> devant la promesse de Dieu, Abraham n’h&eacute;sita pas,<br /> il ne manqua pas de foi,<br /> mais il trouva sa force dans la foi<br /> et rendit gloire &agrave; Dieu,<br /> car il &eacute;tait pleinement convaincu<br /> que Dieu a la puissance d’accomplir ce qu’il a promis.<br /> Et voil&agrave; pourquoi<br /> il lui fut accord&eacute; d’&ecirc;tre juste.<br /> En disant que cela lui fut accord&eacute;,<br /> l’&Eacute;criture ne s’int&eacute;resse pas seulement &agrave; lui,<br /> mais aussi &agrave; nous,<br /> car cela nous sera accord&eacute; puisque nous croyons<br /> en Celui qui a ressuscit&eacute; d’entre les morts J&eacute;sus notre Seigneur,<br /> livr&eacute; pour nos fautes<br /> et ressuscit&eacute; pour notre justification.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 12, 13-21)</p> 
<p>En ce temps-l&agrave;,<br /> du milieu de la foule, quelqu’un demanda &agrave; J&eacute;sus :<br /> &laquo; Ma&icirc;tre, dis &agrave; mon fr&egrave;re<br /> de partager avec moi notre h&eacute;ritage. &raquo;<br /> J&eacute;sus lui r&eacute;pondit :<br /> &laquo; Homme, qui donc m’a &eacute;tabli<br /> pour &ecirc;tre votre juge ou l’arbitre de vos partages ? &raquo;<br /> Puis, s’adressant &agrave; tous :<br /> &laquo; Gardez-vous bien de toute avidit&eacute;,<br /> car la vie de quelqu’un,<br /> m&ecirc;me dans l’abondance,<br /> ne d&eacute;pend pas de ce qu’il poss&egrave;de. &raquo;<br /> Et il leur dit cette parabole :<br /> &laquo; Il y avait un homme riche,<br /> dont le domaine avait bien rapport&eacute;.<br /> Il se demandait :<br /> “Que vais-je faire ?<br /> Car je n’ai pas de place pour mettre ma r&eacute;colte.”<br /> Puis il se dit :<br /> “Voici ce que je vais faire :<br /> je vais d&eacute;molir mes greniers,<br /> j’en construirai de plus grands<br /> et j’y mettrai tout mon bl&eacute; et tous mes biens.<br /> Alors je me dirai &agrave; moi-m&ecirc;me :<br /> Te voil&agrave; donc avec de nombreux biens &agrave; ta disposition,<br /> pour de nombreuses ann&eacute;es.<br /> Repose-toi, mange, bois, jouis de l’existence.”<br /> Mais Dieu lui dit :<br /> “Tu es fou :<br /> cette nuit m&ecirc;me, on va te redemander ta vie.<br /> Et ce que tu auras accumul&eacute;,<br /> qui l’aura ?”<br /> Voil&agrave; ce qui arrive &agrave; celui qui amasse pour lui-m&ecirc;me,<br /> au lieu d’&ecirc;tre riche en vue de Dieu. &raquo;</p><p style="text-align: justify;">La conclusion de la parabole, formul&eacute;e par l’&eacute;vang&eacute;liste, est d’une efficacit&eacute; singuli&egrave;re: &laquo;Ainsi en est-il de celui qui th&eacute;saurise pour lui-m&ecirc;me, au lieu de s’enrichir en vue de Dieu&raquo; (v. 21). C’est un avertissement qui r&eacute;v&egrave;le l’horizon que nous sommes tous appel&eacute;s &agrave; regarder. (...) Il s’agit de tendre vers une vie r&eacute;alis&eacute;e non pas selon le style mondain, mais selon le style &eacute;vang&eacute;lique: aimer Dieu de tout notre &ecirc;tre et aimer son prochain comme J&eacute;sus l’a aim&eacute;, c’est-&agrave;-dire dans le service et dans le don de soi. L’avidit&eacute; de poss&eacute;der, l’envie d’avoir des biens, ne rassasie pas le cœur, au contraire elle provoque plus de faim! L’avidit&eacute; est comme ces bonbons: tu en prends un et tu dis: &laquo;Ah! C’est bon&raquo;, et puis tu en prends un autre; et l’un entra&icirc;ne le suivant. C’est l’avidit&eacute;: elle ne rassasie jamais. Faites attention! L’amour compris et v&eacute;cu ainsi [dans le service et le don de soi] est la source du vrai bonheur, alors que la recherche d&eacute;mesur&eacute;e des biens mat&eacute;riels et des richesses est souvent source d’inqui&eacute;tude, d’adversit&eacute;, d’abus de pouvoir, de guerres. Tant de guerres commencent &agrave; cause de l’avidit&eacute;.</p> 
<p style="text-align: justify;">Que la Vierge Marie nous aide &agrave; ne pas nous laisser s&eacute;duire par les s&eacute;curit&eacute;s qui passent, mais &agrave; &ecirc;tre chaque jour des t&eacute;moins cr&eacute;dibles des valeurs &eacute;ternelles de l’Evangile. Pape Fran&ccedil;ois,&nbsp;4 ao&ucirc;t 2019)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 19 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 19 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/19.html</guid>

                <pubDate>Sun, 19 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture du livre de l’Exode<br /> (Ex 17, 8-13)<br /> </p> 
<p>En ces jours-l&agrave;,<br /> le peuple d’Isra&euml;l marchait &agrave; travers le d&eacute;sert.<br /> Les Amal&eacute;cites survinrent et attaqu&egrave;rent Isra&euml;l &agrave; Rephidim.<br /> Mo&iuml;se dit alors &agrave; Josu&eacute; :<br /> &laquo; Choisis des hommes, et va combattre les Amal&eacute;cites.<br /> Moi, demain, je me tiendrai sur le sommet de la colline,<br /> le b&acirc;ton de Dieu &agrave; la main. &raquo;<br /> Josu&eacute; fit ce que Mo&iuml;se avait dit :<br /> il mena le combat contre les Amal&eacute;cites.<br /> Mo&iuml;se, Aaron et Hour &eacute;taient mont&eacute;s au sommet de la colline.<br /> Quand Mo&iuml;se tenait la main lev&eacute;e,<br /> Isra&euml;l &eacute;tait le plus fort.<br /> Quand il la laissait retomber,<br /> Amalec &eacute;tait le plus fort.<br /> Mais les mains de Mo&iuml;se s’alourdissaient ;<br /> on prit une pierre, on la pla&ccedil;a derri&egrave;re lui,<br /> et il s’assit dessus.<br /> Aaron et Hour lui soutenaient les mains,<br /> l’un d’un c&ocirc;t&eacute;, l’autre de l’autre.<br /> Ainsi les mains de Mo&iuml;se rest&egrave;rent fermes<br /> jusqu’au coucher du soleil.<br /> Et Josu&eacute; triompha des Amal&eacute;cites au fil de l’&eacute;p&eacute;e.</p> 
<p>&nbsp;</p> 
<p>Lecture de la deuxi&egrave;me lettre de saint Paul ap&ocirc;tre &agrave; Timoth&eacute;e<br /> (2 Tm 3, 14 – 4, 2)</p> 
<p>Bien-aim&eacute;,<br /> demeure ferme dans ce que tu as appris :<br /> de cela tu as acquis la certitude,<br /> sachant bien de qui tu l’as appris.<br /> Depuis ton plus jeune &acirc;ge, tu connais les Saintes &Eacute;critures :<br /> elles ont le pouvoir de te communiquer la sagesse,<br /> en vue du salut par la foi<br /> que nous avons en J&eacute;sus Christ.<br /> Toute l’&Eacute;criture est inspir&eacute;e par Dieu ;<br /> elle est utile pour enseigner, d&eacute;noncer le mal,<br /> redresser, &eacute;duquer dans la justice ;<br /> gr&acirc;ce &agrave; elle, l’homme de Dieu sera accompli,<br /> &eacute;quip&eacute; pour faire toute sorte de bien.</p> 
<p>Devant Dieu,<br /> et devant le Christ J&eacute;sus qui va juger les vivants et les morts,<br /> je t’en conjure,<br /> au nom de sa Manifestation et de son R&egrave;gne :<br /> proclame la Parole, interviens &agrave; temps et &agrave; contretemps,<br /> d&eacute;nonce le mal,<br /> fais des reproches, encourage,<br /> toujours avec patience et souci d’instruire.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 18, 1-8)</p> 
<p>En ce temps-l&agrave;,<br /> J&eacute;sus disait &agrave; ses disciples une parabole<br /> sur la n&eacute;cessit&eacute; pour eux<br /> de toujours prier sans se d&eacute;courager :<br /> &laquo; Il y avait dans une ville<br /> un juge qui ne craignait pas Dieu<br /> et ne respectait pas les hommes.<br /> Dans cette m&ecirc;me ville,<br /> il y avait une veuve qui venait lui demander :<br /> ‘Rends-moi justice contre mon adversaire.’<br /> Longtemps il refusa ;<br /> puis il se dit :<br /> ‘M&ecirc;me si je ne crains pas Dieu<br /> et ne respecte personne,<br /> comme cette veuve commence &agrave; m’ennuyer,<br /> je vais lui rendre justice<br /> pour qu’elle ne vienne plus sans cesse m’assommer.’ &raquo;<br /> Le Seigneur ajouta :<br /> &laquo; &Eacute;coutez bien ce que dit ce juge d&eacute;pourvu de justice !<br /> Et Dieu ne ferait pas justice &agrave; ses &eacute;lus,<br /> qui crient vers lui jour et nuit ?<br /> Les fait-il attendre ?<br /> Je vous le d&eacute;clare :<br /> bien vite, il leur fera justice.<br /> Cependant, le Fils de l’homme,<br /> quand il viendra,<br /> trouvera-t-il la foi sur la terre ? &raquo;</p><p>&laquo; Mais le Fils de l’homme, quand il viendra, trouvera-t-il la foi sur la terre ?&raquo; (Lc 18, 8). Comme pour dire : quand je viendrai &agrave; la fin de l’histoire — mais, pouvons-nous penser, m&ecirc;me maintenant, &agrave; ce moment de la vie — trouverai-je un peu de foi en vous, dans votre monde ? C’est une question s&eacute;rieuse. Imaginons que le Seigneur vienne aujourd’hui sur terre : il verrait, malheureusement, tant de guerres, tant de pauvret&eacute;, tant d’in&eacute;galit&eacute;s, et en m&ecirc;me temps de grandes conqu&ecirc;tes de la technique, des moyens modernes et des gens qui courent toujours, sans jamais s’arr&ecirc;ter ; mais trouverait-il des personnes qui lui consacrent du temps et de l’affection, qui le mettent au premier plan ? Et surtout, demandons-nous : que trouverait-il en moi, si le Seigneur venait aujourd’hui, que trouverait-il en moi, dans ma vie, dans mon cœur ? Quelles priorit&eacute;s de ma vie verrait-il ?</p> 
<p>Souvent, nous nous concentrons sur beaucoup de choses urgentes mais pas n&eacute;cessaires, nous nous occupons et nous pr&eacute;occupons de nombreuses r&eacute;alit&eacute;s secondaires ; et peut-&ecirc;tre, sans nous en rendre -compte, n&eacute;gligeons-nous ce qui compte le plus et nous laissons notre amour pour Dieu refroidir, se refroidir peu &agrave; peu. Aujourd’hui, J&eacute;sus nous offre le rem&egrave;de pour r&eacute;chauffer une foi ti&eacute;die. Et quel est le rem&egrave;de ? La pri&egrave;re. La pri&egrave;re est la m&eacute;decine de la foi, le reconstituant de l’&acirc;me. Il faut, cependant, que ce soit une pri&egrave;re constante. (…) Pensons &agrave; une plante que nous gardons &agrave; la maison : nous devons la nourrir avec constance chaque jour, nous ne pouvons pas l’inonder d’eau et puis la laisser sans eau pendant des semaines ! (Fran&ccedil;ois – Ang&eacute;lus, 16 octobre 2022)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 18 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 18 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/18.html</guid>

                <pubDate>Sat, 18 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture de la deuxi&egrave;me lettre de saint Paul ap&ocirc;tre &agrave; Timoth&eacute;e<br /> (2 Tm 4, 10-17b)<br /> </p> 
<p>Bien-aim&eacute;,<br /> D&eacute;mas m’a abandonn&eacute; par amour de ce monde,<br /> et il est parti pour Thessalonique.<br /> Crescent est parti pour la Galatie,<br /> et Tite pour la Dalmatie.<br /> Luc est seul avec moi.<br /> Am&egrave;ne Marc avec toi,<br /> il m’est tr&egrave;s utile pour le minist&egrave;re.<br /> J’ai envoy&eacute; Tychique &agrave; &Eacute;ph&egrave;se.<br /> En venant, rapporte-moi le manteau<br /> que j’ai laiss&eacute; &agrave; Troas chez Carpos.<br /> Apporte-moi aussi mes livres, surtout les parchemins.</p> 
<p>Alexandre, le forgeron, m’a fait beaucoup de mal.<br /> Le Seigneur lui rendra selon ses œuvres.<br /> Toi aussi, prends garde &agrave; cet individu,<br /> car il s’est violemment oppos&eacute; &agrave; nos paroles.</p> 
<p>La premi&egrave;re fois que j’ai pr&eacute;sent&eacute; ma d&eacute;fense,<br /> personne ne m’a soutenu :<br /> tous m’ont abandonn&eacute;.<br /> Que cela ne soit pas retenu contre eux.<br /> Le Seigneur, lui, m’a assist&eacute;.<br /> Il m’a rempli de force<br /> pour que, par moi, la proclamation de l’&Eacute;vangile<br /> s’accomplisse jusqu’au bout<br /> et que toutes les nations l’entendent.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 10, 1-9)</p> 
<p>En ce temps-l&agrave;,<br /> parmi les disciples,<br /> le Seigneur en d&eacute;signa encore 72,<br /> et il les envoya deux par deux, en avant de lui,<br /> en toute ville et localit&eacute;<br /> o&ugrave; lui-m&ecirc;me allait se rendre.<br /> Il leur dit :<br /> &laquo; La moisson est abondante,<br /> mais les ouvriers sont peu nombreux.<br /> Priez donc le ma&icirc;tre de la moisson<br /> d’envoyer des ouvriers pour sa moisson.<br /> Allez ! Voici que je vous envoie<br /> comme des agneaux au milieu des loups.<br /> Ne portez ni bourse, ni sac, ni sandales,<br /> et ne saluez personne en chemin.<br /> Mais dans toute maison o&ugrave; vous entrerez,<br /> dites d’abord :<br /> ‘Paix &agrave; cette maison.’<br /> S’il y a l&agrave; un ami de la paix,<br /> votre paix ira reposer sur lui ;<br /> sinon, elle reviendra sur vous.<br /> Restez dans cette maison,<br /> mangeant et buvant ce que l’on vous sert ;<br /> car l’ouvrier m&eacute;rite son salaire.<br /> Ne passez pas de maison en maison.<br /> Dans toute ville o&ugrave; vous entrerez<br /> et o&ugrave; vous serez accueillis,<br /> mangez ce qui vous est pr&eacute;sent&eacute;.<br /> Gu&eacute;rissez les malades qui s’y trouvent<br /> et dites-leur :<br /> ‘Le r&egrave;gne de Dieu s’est approch&eacute; de vous.’ &raquo;</p><p>L’&Eacute;glise et le monde n’ont pas besoin de personnes qui accomplissent leurs devoirs religieux en affichant leur foi comme un signe ext&eacute;rieur ; ils ont plut&ocirc;t besoin d’ouvriers d&eacute;sireux de travailler dans le champ de la mission, de disciples amoureux qui t&eacute;moignent du Royaume de Dieu partout o&ugrave; ils se trouvent. Il y a peut-&ecirc;tre des “chr&eacute;tiens occasionnels” qui laissent parfois place &agrave; quelques bons sentiments religieux ou participent &agrave; certains &eacute;v&eacute;nements ; mais rares sont ceux qui sont pr&ecirc;ts &agrave; travailler chaque jour dans le champ de Dieu, en cultivant dans leur cœur la semence de l’&Eacute;vangile pour ensuite la porter dans la vie quotidienne, en famille, sur les lieux de travail et d’&eacute;tude, dans les diff&eacute;rents milieux sociaux et aupr&egrave;s de ceux qui sont dans le besoin. Pour cela, il n’est pas n&eacute;cessaire d’avoir beaucoup d’id&eacute;es th&eacute;oriques sur des concepts pastoraux ; il faut surtout prier le ma&icirc;tre de la moisson. La relation avec le Seigneur, cultiver le dialogue avec Lui, est donc primordiale. Il fera alors de nous ses ouvriers et nous enverra dans le champ du monde comme t&eacute;moins de son Royaume. (L&eacute;on XIV – Ang&eacute;lus, 6 juillet 2025)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 17 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 17 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/17.html</guid>

                <pubDate>Fri, 17 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture de la lettre de saint Paul ap&ocirc;tre aux Romains<br /> (Rm 4, 1-8)<br /> </p> 
<p>Fr&egrave;res,<br /> que dirons-nous d’Abraham, notre anc&ecirc;tre selon la chair ?<br /> Qu’a-t-il obtenu ?<br /> Si Abraham &eacute;tait devenu un homme juste<br /> par la pratique des œuvres,<br /> il aurait pu en tirer fiert&eacute;,<br /> mais pas devant Dieu.<br /> Or, que dit l’&Eacute;criture ?<br /> Abraham eut foi en Dieu,<br /> et il lui fut accord&eacute; d’&ecirc;tre juste.<br /> Si quelqu’un accomplit un travail,<br /> son salaire ne lui est pas accord&eacute; comme un don gratuit,<br /> mais comme un d&ucirc;.<br /> Au contraire, si quelqu’un, sans rien accomplir,<br /> a foi en Celui qui rend juste l’homme impie,<br /> il lui est accord&eacute; d’&ecirc;tre juste par sa foi.<br /> C’est ainsi que le psaume de David<br /> proclame heureux l’homme &agrave; qui Dieu accorde d’&ecirc;tre juste,<br /> ind&eacute;pendamment de la pratique des œuvres :<br /> Heureux ceux dont les offenses ont &eacute;t&eacute; remises,<br /> et les p&eacute;ch&eacute;s, effac&eacute;s.<br /> Heureux l’homme dont le p&eacute;ch&eacute;<br /> n’est pas compt&eacute; par le Seigneur.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 12, 1-7)<br /> </p> 
<p>En ce temps-l&agrave;,<br /> comme la foule s’&eacute;tait rassembl&eacute;e par milliers<br /> au point qu’on s’&eacute;crasait,<br /> J&eacute;sus, s’adressant d’abord &agrave; ses disciples, se mit &agrave; dire :<br /> &laquo; M&eacute;fiez-vous du levain des pharisiens,<br /> c’est-&agrave;-dire de leur hypocrisie.<br /> Tout ce qui est couvert d’un voile sera d&eacute;voil&eacute;,<br /> tout ce qui est cach&eacute; sera connu.<br /> Aussi tout ce que vous aurez dit dans les t&eacute;n&egrave;bres<br /> sera entendu en pleine lumi&egrave;re,<br /> ce que vous aurez dit &agrave; l’oreille dans le fond de la maison<br /> sera proclam&eacute; sur les toits.<br /> Je vous le dis, &agrave; vous mes amis :<br /> Ne craignez pas ceux qui tuent le corps,<br /> et apr&egrave;s cela ne peuvent rien faire de plus.<br /> Je vais vous montrer qui vous devez craindre :<br /> craignez celui qui, apr&egrave;s avoir tu&eacute;,<br /> a le pouvoir d’envoyer dans la g&eacute;henne.<br /> Oui, je vous le dis : c’est celui-l&agrave; que vous devez craindre.<br /> Est-ce que l’on ne vend pas cinq moineaux pour deux sous.<br /> Or pas un seul n’est oubli&eacute; au regard de Dieu.<br /> &Agrave; plus forte raison les cheveux de votre t&ecirc;te sont tous compt&eacute;s.<br /> Soyez sans crainte :<br /> vous valez plus qu’une multitude de moineaux. &raquo;</p><p>L’unique force du chr&eacute;tien est l’Evangile. Dans les temps de difficult&eacute;s, il faut croire que J&eacute;sus se trouve devant nous, et ne cesse d’accompagner ses disciples. La pers&eacute;cution n’est pas une contradiction avec l’Evangile, mais elle en fait partie: si on a pers&eacute;cut&eacute; notre Ma&icirc;tre, comment pouvons-nous esp&eacute;rer que la lutte nous soit &eacute;pargn&eacute;e? Mais, au beau milieu du tourbillon, le chr&eacute;tien ne doit pas perdre l’esp&eacute;rance en pensant avoir &eacute;t&eacute; abandonn&eacute;. J&eacute;sus rassure les siens en disant: &laquo;Vos cheveux m&ecirc;mes sont tous compt&eacute;s!&raquo; (Mt 10, 30). Comme pour dire qu’aucune des souffrances de l’homme, pas m&ecirc;me les plus petites et cach&eacute;es, ne sont invisibles aux yeux de Dieu. Dieu voit, et il prot&egrave;ge s&ucirc;rement; et il donnera son rachat. Il y a en effet parmi nous Quelqu’un qui est plus fort que le mal; plus fort que les mafias, que les trames obscures, que ceux qui font du profit sur le dos des d&eacute;sesp&eacute;r&eacute;s, que ceux qui &eacute;crasent les autres avec brutalit&eacute;... Quelqu’un qui &eacute;coute depuis toujours la voix du sang d’Abel qui crie de la terre. Les chr&eacute;tiens doivent donc toujours se trouver de &laquo;l’autre c&ocirc;t&eacute;&raquo; du monde, celui choisi par Dieu: pas des pers&eacute;cuteurs, mais des pers&eacute;cut&eacute;s; pas des arrogants, mais des doux; pas des vendeurs d’illusions, mais soumis &agrave; la v&eacute;rit&eacute;; pas des imposteurs, mais des personnes honn&ecirc;tes. Cette fid&eacute;lit&eacute; au style de J&eacute;sus — qui est un style d’esp&eacute;rance — jusqu’&agrave; la mort, sera appel&eacute;e par les chr&eacute;tiens d’un tr&egrave;s beau nom: &laquo;martyr&raquo;, qui signifie &laquo;t&eacute;moignage&raquo;. (Pape Fran&ccedil;ois, Audience g&eacute;n&eacute;rale, 28 juin 2017)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 16 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 16 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/16.html</guid>

                <pubDate>Thu, 16 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture de la lettre de saint Paul ap&ocirc;tre aux Romains<br /> (Rm 3, 21-30)<br /> </p> 
<p>Fr&egrave;res,<br /> aujourd’hui, ind&eacute;pendamment de la Loi,<br /> Dieu a manifest&eacute; en quoi consiste sa justice :<br /> la Loi et les proph&egrave;tes en sont t&eacute;moins.<br /> Et cette justice de Dieu, donn&eacute;e par la foi en J&eacute;sus Christ,<br /> elle est offerte &agrave; tous ceux qui croient.<br /> En effet, il n’y a pas de diff&eacute;rence :<br /> tous les hommes ont p&eacute;ch&eacute;,<br /> ils sont priv&eacute;s de la gloire de Dieu,<br /> et lui, gratuitement, les fait devenir justes par sa gr&acirc;ce,<br /> en vertu de la r&eacute;demption accomplie dans le Christ J&eacute;sus.<br /> Car le projet de Dieu &eacute;tait que le Christ soit instrument de pardon,<br /> en son sang, par le moyen de la foi.<br /> C’est ainsi que Dieu voulait manifester sa justice,<br /> lui qui, dans sa longanimit&eacute;,<br /> avait ferm&eacute; les yeux sur les p&eacute;ch&eacute;s commis autrefois.<br /> Il voulait manifester, au temps pr&eacute;sent,<br /> en quoi consiste sa justice,<br /> montrer qu’il est juste<br /> et rend juste celui qui a foi en J&eacute;sus.</p> 
<p>Alors, y a-t-il de quoi s'enorgueillir ?<br /> Absolument pas.<br /> Par quelle loi ? Par celle des œuvres que l’on pratique ?<br /> Pas du tout. Mais par la loi de la foi.<br /> En effet, nous estimons que l’homme devient juste par la foi,<br /> ind&eacute;pendamment de la pratique de la loi de Mo&iuml;se.<br /> Ou bien, Dieu serait-il seulement le Dieu des Juifs ?<br /> N’est-il pas aussi le Dieu des nations ?<br /> Bien s&ucirc;r, il est aussi le Dieu des nations,<br /> puisqu’il n’y a qu’un seul Dieu :<br /> il rendra justes en vertu de la foi<br /> ceux qui ont re&ccedil;u la circoncision,<br /> et aussi, au moyen de la foi,<br /> ceux qui ne l’ont pas re&ccedil;ue.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 11, 47-54)<br /> </p> 
<p>En ce temps-l&agrave;, J&eacute;sus disait :<br /> &laquo; Quel malheur pour vous,<br /> parce que vous b&acirc;tissez les tombeaux des proph&egrave;tes,<br /> alors que vos p&egrave;res les ont tu&eacute;s.<br /> Ainsi vous t&eacute;moignez<br /> que vous approuvez les actes de vos p&egrave;res,<br /> puisque eux-m&ecirc;mes ont tu&eacute; les proph&egrave;tes,<br /> et vous, vous b&acirc;tissez leurs tombeaux.<br /> C’est pourquoi la Sagesse de Dieu elle-m&ecirc;me a dit :<br /> Je leur enverrai des proph&egrave;tes et des ap&ocirc;tres ;<br /> parmi eux, ils en tueront et en pers&eacute;cuteront.<br /> Ainsi cette g&eacute;n&eacute;ration devra rendre compte<br /> du sang de tous les proph&egrave;tes<br /> qui a &eacute;t&eacute; vers&eacute; depuis la fondation du monde,<br /> depuis le sang d’Abel jusqu’au sang de Zacharie,<br /> qui a p&eacute;ri entre l’autel et le sanctuaire.<br /> Oui, je vous le d&eacute;clare :<br /> on en demandera compte &agrave; cette g&eacute;n&eacute;ration.<br /> Quel malheur pour vous, docteurs de la Loi,<br /> parce que vous avez enlev&eacute; la cl&eacute; de la connaissance ;<br /> vous-m&ecirc;mes n’&ecirc;tes pas entr&eacute;s,<br /> et ceux qui voulaient entrer,<br /> vous les en avez emp&ecirc;ch&eacute;s. &raquo;<br /> Quand J&eacute;sus fut sorti de la maison,<br /> les scribes et les pharisiens<br /> commenc&egrave;rent &agrave; s’acharner contre lui<br /> et &agrave; le harceler de questions ;<br /> ils lui tendaient des pi&egrave;ges pour traquer<br /> la moindre de ses paroles.</p><p>Dans les id&eacute;ologies, il n’y pas J&eacute;sus, sa tendresse, son amour et sa douceur. Et les id&eacute;ologies sont toujours rigides. Rigides &agrave; tous les &eacute;gards. Et lorsqu'un chr&eacute;tien devient disciple d'une id&eacute;ologie, il perd la foi&nbsp;: il n'est plus disciple de J&eacute;sus, il est disciple de cette fa&ccedil;on de penser. C'est pourquoi J&eacute;sus leur dit&nbsp;: &laquo;&nbsp;Vous avez pris la cl&eacute; de la connaissance.&nbsp;&raquo; La connaissance de J&eacute;sus se transforme en connaissance id&eacute;ologique, voire moralisatrice, car ces gens-l&agrave; ont ferm&eacute; la porte avec de nombreuses prescriptions. (…) Et lorsqu'un proph&egrave;te ou un bon chr&eacute;tien les r&eacute;primande, ils font la m&ecirc;me chose qu'avec J&eacute;sus : &laquo; Lorsqu'il fut sorti de l&agrave;, les scribes et les pharisiens commenc&egrave;rent &agrave; le traiter avec hostilit&eacute; – ces id&eacute;ologues sont hostiles – et &agrave; le faire parler sur de nombreux sujets, lui tendant des pi&egrave;ges – ils sont insidieux – pour surprendre une parole au sortir de sa bouche. &raquo; Demandons d'abord au Seigneur la gr&acirc;ce de ne pas cesser de prier, pour ne pas perdre la foi, pour rester humbles. Et ainsi, nous ne nous fermerons pas, nous bloquerons pas le chemin vers le Seigneur. (Pape Fran&ccedil;ois – Santa Marta, 17 octobre 2013)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 15 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 15 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/15.html</guid>

                <pubDate>Wed, 15 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture de la lettre de saint Paul ap&ocirc;tre aux Romains<br /> (Rm 2, 1-11)</p> 
<p>Toi, l’homme qui juge,<br /> </p> 
<p>tu n’as aucune excuse, qui que tu sois :<br /> quand tu juges les autres,<br /> tu te condamnes toi-m&ecirc;me<br /> car tu fais comme eux, toi qui juges.<br /> Or, nous savons que Dieu juge selon la v&eacute;rit&eacute;<br /> ceux qui font de telles choses.<br /> Et toi, l’homme qui juge ceux qui font de telles choses<br /> et les fais toi-m&ecirc;me,<br /> penses-tu &eacute;chapper au jugement de Dieu ?<br /> Ou bien m&eacute;prises-tu ses tr&eacute;sors<br /> de bont&eacute;, de longanimit&eacute; et de patience,<br /> en refusant de reconna&icirc;tre que cette bont&eacute; de Dieu<br /> te pousse &agrave; la conversion ?<br /> Avec ton cœur endurci, qui ne veut pas se convertir,<br /> tu accumules la col&egrave;re contre toi<br /> pour ce jour de col&egrave;re,<br /> o&ugrave; sera r&eacute;v&eacute;l&eacute; le juste jugement de Dieu,<br /> lui qui rendra &agrave; chacun selon ses œuvres.<br /> Ceux qui font le bien avec pers&eacute;v&eacute;rance<br /> et recherchent ainsi la gloire, l’honneur et une existence imp&eacute;rissable,<br /> recevront la vie &eacute;ternelle ;<br /> mais les intrigants,<br /> qui se refusent &agrave; la v&eacute;rit&eacute; pour se donner &agrave; l’injustice,<br /> subiront la col&egrave;re et la fureur.</p> 
<p>Oui, d&eacute;tresse et angoisse<br /> pour tout homme qui commet le mal,<br /> le Juif d’abord, et le pa&iuml;en.<br /> Mais gloire, honneur et paix<br /> pour quiconque fait le bien,<br /> le Juif d’abord, et le pa&iuml;en.<br /> Car Dieu est impartial.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 11, 42-46)</p> 
<p>En ce temps-l&agrave;, J&eacute;sus disait :<br /> &laquo; Quel malheur pour vous, pharisiens,<br /> parce que vous payez la d&icirc;me<br /> sur toutes les plantes du jardin,<br /> comme la menthe et la rue<br /> et vous passez &agrave; c&ocirc;t&eacute; du jugement et de l’amour de Dieu.<br /> Ceci, il fallait l’observer,<br /> sans abandonner cela.<br /> Quel malheur pour vous, pharisiens,<br /> parce que vous aimez le premier si&egrave;ge dans les synagogues,<br /> et les salutations sur les places publiques.<br /> Quel malheur pour vous,<br /> parce que vous &ecirc;tes comme ces tombeaux qu’on ne voit pas<br /> et sur lesquels on marche sans le savoir. &raquo;</p> 
<p>Alors un docteur de la Loi prit la parole et lui dit :<br /> &laquo; Ma&icirc;tre, en parlant ainsi,<br /> c’est nous aussi que tu insultes. &raquo;<br /> J&eacute;sus reprit :<br /> &laquo; Vous aussi, les docteurs de la Loi, malheureux &ecirc;tes-vous,<br /> parce que vous chargez les gens<br /> de fardeaux impossibles &agrave; porter,<br /> et vous-m&ecirc;mes, vous ne touchez m&ecirc;me pas ces fardeaux<br /> d’un seul doigt. &raquo;</p><p>Dans le passage d’aujourd’hui, Il r&eacute;crimine les scribes et les pharisiens, qui avaient dans la communaut&eacute; un r&ocirc;le de ma&icirc;tres, parce que leur conduite &eacute;tait ouvertement en opposition avec l’enseignement qu’ils proposaient aux autres avec rigueur. J&eacute;sus souligne qu’ils &laquo; disent et ne font pas &raquo; (Mt 23, 3) ; au contraire, &laquo; ils lient de pesants fardeaux et les imposent aux &eacute;paules des gens, mais eux-m&ecirc;mes se refusent &agrave; les remuer du doigt &raquo; (Mt 23, 4). La bonne doctrine doit &ecirc;tre accueillie, mais elle risque d’&ecirc;tre contredite par une conduite incoh&eacute;rente. C’est pourquoi J&eacute;sus dit : &laquo; Faites donc et observez tout ce qu’ils pourront vous dire, mais ne vous r&eacute;glez pas sur leurs actes &raquo; (Mt 23, 3). L’attitude de J&eacute;sus est exactement &agrave; l’oppos&eacute; : Il pratique le premier le commandement de l’amour qu’il enseigne &agrave; tous, et il peut dire que c’est un poids l&eacute;ger et ais&eacute; parce qu’il nous aide &agrave; le porter avec Lui (Pape Beno&icirc;t XVI – Ang&eacute;lus du 30 octobre 2011)</p> 
<p>&nbsp;</p> 
<p>&nbsp;</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 14 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 14 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/14.html</guid>

                <pubDate>Tue, 14 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture de la lettre de saint Paul ap&ocirc;tre aux Romains<br /> (Rm 1, 16-25)</p> 
<p>Fr&egrave;res,</p> 
<p>je n’ai pas honte de l’&Eacute;vangile,<br /> car il est puissance de Dieu<br /> pour le salut de quiconque est devenu croyant,<br /> le Juif d’abord, et le pa&iuml;en.<br /> Dans cet &Eacute;vangile se r&eacute;v&egrave;le la justice donn&eacute;e par Dieu,<br /> celle qui vient de la foi et conduit &agrave; la foi,<br /> comme il est &eacute;crit :<br /> Celui qui est juste par la foi, vivra.</p> 
<p>Or la col&egrave;re de Dieu se r&eacute;v&egrave;le du haut du ciel<br /> contre toute impi&eacute;t&eacute; et contre toute injustice des hommes<br /> qui, par leur injustice, font obstacle &agrave; la v&eacute;rit&eacute;.<br /> En effet, ce que l’on peut conna&icirc;tre de Dieu<br /> est clair pour eux,<br /> car Dieu le leur a montr&eacute; clairement.<br /> Depuis la cr&eacute;ation du monde,<br /> on peut voir avec l’intelligence, &agrave; travers les œuvres de Dieu,<br /> ce qui de lui est invisible : sa puissance &eacute;ternelle et sa divinit&eacute;.<br /> Ils n’ont donc pas d’excuse,<br /> puisque, malgr&eacute; leur connaissance de Dieu,<br /> ils ne lui ont pas rendu la gloire et l’action de gr&acirc;ce<br /> que l’on doit &agrave; Dieu.<br /> Ils se sont laiss&eacute; aller &agrave; des raisonnements sans valeur,<br /> et les t&eacute;n&egrave;bres ont rempli leurs cœurs priv&eacute;s d’intelligence.<br /> Ces soi-disant sages sont devenus fous ;<br /> ils ont &eacute;chang&eacute; la gloire du Dieu imp&eacute;rissable<br /> contre des idoles repr&eacute;sentant l’&ecirc;tre humain p&eacute;rissable<br /> ou bien des volatiles, des quadrup&egrave;des et des reptiles.</p> 
<p>Voil&agrave; pourquoi, &agrave; cause des convoitises de leurs cœurs,<br /> Dieu les a livr&eacute;s &agrave; l’impuret&eacute;,<br /> de sorte qu’ils d&eacute;shonorent eux-m&ecirc;mes leur corps.<br /> Ils ont &eacute;chang&eacute; la v&eacute;rit&eacute; de Dieu contre le mensonge ;<br /> ils ont v&eacute;n&eacute;r&eacute; la cr&eacute;ation et lui ont rendu un culte<br /> plut&ocirc;t qu’&agrave; son Cr&eacute;ateur,<br /> lui qui est b&eacute;ni &eacute;ternellement. Amen.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 11, 37-41)<br /> </p> 
<p>En ce temps-l&agrave;,</p> 
<p>pendant que J&eacute;sus parlait,<br /> un pharisien l’invita pour le repas de midi.<br /> J&eacute;sus entra chez lui et prit place.<br /> Le pharisien fut &eacute;tonn&eacute;<br /> en voyant qu’il n’avait pas fait d’abord les ablutions<br /> pr&eacute;c&eacute;dant le repas.<br /> Le Seigneur lui dit :<br /> &laquo; Bien s&ucirc;r, vous les pharisiens,<br /> vous purifiez l’ext&eacute;rieur de la coupe et du plat,<br /> mais &agrave; l’int&eacute;rieur de vous-m&ecirc;mes vous &ecirc;tes remplis<br /> de cupidit&eacute; et de m&eacute;chancet&eacute;.<br /> Insens&eacute;s ! Celui qui a fait l’ext&eacute;rieur<br /> n’a-t-il pas fait aussi l’int&eacute;rieur ?<br /> Donnez plut&ocirc;t en aum&ocirc;ne ce que vous avez,<br /> et alors tout sera pur pour vous. &raquo;</p><p>Ce sont de belles paroles, n’est-ce pas ? J&eacute;sus a parl&eacute; clairement ; il n'&eacute;tait pas hypocrite. Il a dit clairement : &laquo; Vous &ecirc;tes des tombeaux blanchis. &raquo; Beau compliment, hein ? J&eacute;sus distingue les apparences de la r&eacute;alit&eacute; int&eacute;rieure. Ces messieurs sont les &laquo; docteurs des apparences &raquo; : toujours parfaits, mais qu'y a-t-il &agrave; l'int&eacute;rieur ? (...) Soyez prudents face aux personnes rigides. Soyez prudents face aux chr&eacute;tiens – qu'ils soient la&iuml;cs, pr&ecirc;tres, &eacute;v&ecirc;ques – qui se pr&eacute;sentent comme &eacute;tant &laquo; parfaits &raquo;, rigides. Et soyons prudents avec nous-m&ecirc;mes, car cela doit nous amener &agrave; r&eacute;fl&eacute;chir sur nos vies. Est-ce que j'essaie de ne regarder que les apparences ? Et est-ce que je ne change pas mon cœur ? Est-ce que je n'ouvre pas mon cœur &agrave; la pri&egrave;re, &agrave; la libert&eacute; de prier, &agrave; la libert&eacute; de faire l'aum&ocirc;ne, &agrave; la libert&eacute; d'accomplir des œuvres de mis&eacute;ricorde ? (Pape Fran&ccedil;ois – Santa Marta, 16 octobre 2018)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 13 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 13 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/13.html</guid>

                <pubDate>Mon, 13 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture de la lettre de saint Paul ap&ocirc;tre aux Romains<br /> (Rm 1, 1-7)<br /> </p> 
<p>Paul, serviteur du Christ J&eacute;sus,<br /> appel&eacute; &agrave; &ecirc;tre Ap&ocirc;tre,<br /> mis &agrave; part pour l’&Eacute;vangile de Dieu,<br /> &agrave; tous les bien-aim&eacute;s de Dieu qui sont &agrave; Rome.</p> 
<p>Cet &Eacute;vangile, que Dieu avait promis d’avance<br /> par ses proph&egrave;tes dans les saintes &Eacute;critures,<br /> concerne son Fils qui, selon la chair,<br /> est n&eacute; de la descendance de David<br /> et, selon l’Esprit de saintet&eacute;,<br /> a &eacute;t&eacute; &eacute;tabli dans sa puissance de Fils de Dieu<br /> par sa r&eacute;surrection d’entre les morts,<br /> lui, J&eacute;sus Christ, notre Seigneur.</p> 
<p>Pour que son nom soit reconnu,<br /> nous avons re&ccedil;u par lui gr&acirc;ce et mission d’Ap&ocirc;tre,<br /> afin d’amener &agrave; l’ob&eacute;issance de la foi<br /> toutes les nations pa&iuml;ennes,<br /> dont vous faites partie,<br /> vous aussi que J&eacute;sus Christ a appel&eacute;s.</p> 
<p>&Agrave; vous qui &ecirc;tes appel&eacute;s &agrave; &ecirc;tre saints,<br /> la gr&acirc;ce et la paix<br /> de la part de Dieu notre P&egrave;re<br /> et du Seigneur J&eacute;sus Christ.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 11, 29-32)<br /> </p> 
<p>En ce temps-l&agrave;,<br /> comme les foules s’amassaient,<br /> J&eacute;sus se mit &agrave; dire :<br /> &laquo; Cette g&eacute;n&eacute;ration est une g&eacute;n&eacute;ration mauvaise :<br /> elle cherche un signe,<br /> mais en fait de signe<br /> il ne lui sera donn&eacute; que le signe de Jonas.<br /> Car Jonas a &eacute;t&eacute; un signe pour les habitants de Ninive ;<br /> il en sera de m&ecirc;me avec le Fils de l’homme<br /> pour cette g&eacute;n&eacute;ration.<br /> Lors du Jugement, la reine de Saba se dressera<br /> en m&ecirc;me temps que les hommes de cette g&eacute;n&eacute;ration,<br /> et elle les condamnera.<br /> En effet, elle est venue des extr&eacute;mit&eacute;s de la terre<br /> pour &eacute;couter la sagesse de Salomon,<br /> et il y a ici bien plus que Salomon.<br /> Lors du Jugement, les habitants de Ninive se l&egrave;veront<br /> en m&ecirc;me temps que cette g&eacute;n&eacute;ration,<br /> et ils la condamneront ;<br /> en effet, ils se sont convertis<br /> en r&eacute;ponse &agrave; la proclamation faite par Jonas,<br /> et il y a ici bien plus que Jonas.</p><p>Pourquoi ces docteurs de la Loi ne comprenaient-ils les signes des temps ? Ils demandaient un signe extraordinaire ? J&eacute;sus le leur a donn&eacute;. Pourquoi n'ont-ils pas compris ? D'abord, parce qu'ils &eacute;taient ferm&eacute;s. Ils &eacute;taient enferm&eacute;s dans leur syst&egrave;me ; ils avaient tr&egrave;s bien oragnis&eacute; la Loi. Un chef-d'œuvre. Tous les Juifs savaient ce qui pouvait et ne pouvait pas &ecirc;tre fait ; tout &eacute;tait r&eacute;gl&eacute;. Et ils &eacute;taient en s&eacute;curit&eacute; l&agrave;-bas. Ils ne comprenaient pas que Dieu est le Dieu des surprises. Que Dieu est toujours nouveau. Il ne se renie jamais. Jamais. Mais il nous surprend toujours. Ils ne l'ont pas compris et se sont enferm&eacute;s dans ce syst&egrave;me, cr&eacute;&eacute; avec tant de bonne volont&eacute;. Ils ont demand&eacute; &agrave; J&eacute;sus : &laquo; Mais donne-nous un signe ! &raquo;, et ils n'ont pas compris les nombreux signes que J&eacute;sus a donn&eacute;s qui indiquaient que le temps &eacute;tait venu. Ils &eacute;taient ferm&eacute;s. Ensuite, ils avaient oubli&eacute; qu'ils &eacute;taient un peuple en route. Et lorsqu'on est en route, on d&eacute;couvre toujours des choses nouvelles : suis-je attach&eacute; &agrave; mes choses, &agrave; mes id&eacute;es, suis-je ferm&eacute;, ou suis-je ouvert au Dieu des surprises ? Suis-je une personne statique ou en chemin ? Est-ce que je crois en J&eacute;sus-Christ, en J&eacute;sus, en ce qu'il a fait, en sa mort, en sa r&eacute;surrection et en la fin de l'histoire, ou est-ce que je crois que le chemin continue vers la manifestation de la gloire du Seigneur ? Suis-je capable de comprendre les signes des temps ? Posons-nous ces questions aujourd'hui et demandons au Seigneur un cœur qui aime la Loi, car c'est la Loi de Dieu, qui aime aussi les surprises de Dieu et qui sait que cette sainte Loi n'est pas une fin en soi. (Pape Fran&ccedil;ois – Hom&eacute;lie &agrave; Sainte-Marthe, le 13 octobre 2014)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 12 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 12 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/12.html</guid>

                <pubDate>Sun, 12 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture du deuxi&egrave;me livre des Rois<br /> (2 R 5, 14-17)</p> 
<p>En ces jours-l&agrave;,<br /> </p> 
<p>le g&eacute;n&eacute;ral syrien Naaman, qui &eacute;tait l&eacute;preux,<br /> descendit jusqu’au Jourdain et s’y plongea sept fois,<br /> pour ob&eacute;ir &agrave; la parole d’&Eacute;lis&eacute;e, l’homme de Dieu ;<br /> alors sa chair redevint semblable &agrave; celle d’un petit enfant :<br /> il &eacute;tait purifi&eacute; !<br /> Il retourna chez l’homme de Dieu avec toute son escorte ;<br /> il entra, se pr&eacute;senta devant lui et d&eacute;clara :<br /> &laquo; D&eacute;sormais, je le sais :<br /> il n’y a pas d’autre Dieu, sur toute la terre, que celui d’Isra&euml;l !<br /> Je t’en prie, accepte un pr&eacute;sent de ton serviteur. &raquo;<br /> Mais &Eacute;lis&eacute;e r&eacute;pondit :<br /> &laquo; Par la vie du Seigneur que je sers,<br /> je n’accepterai rien. &raquo;<br /> Naaman le pressa d’accepter, mais il refusa.<br /> Naaman dit alors :<br /> &laquo; Puisque c’est ainsi,<br /> permets que ton serviteur emporte de la terre de ce pays<br /> autant que deux mulets peuvent en transporter,<br /> car je ne veux plus offrir ni holocauste ni sacrifice<br /> &agrave; d’autres dieux qu’au Seigneur Dieu d’Isra&euml;l. &raquo;</p> 
<p>&nbsp;</p> 
<p>Lecture de la deuxi&egrave;me lettre de saint Paul ap&ocirc;tre &agrave; Timoth&eacute;e<br /> (2 Tm 2, 8-13)</p> 
<p>Bien-aim&eacute;,<br /> souviens-toi de J&eacute;sus Christ,<br /> ressuscit&eacute; d’entre les morts,<br /> le descendant de David :<br /> voil&agrave; mon &eacute;vangile.<br /> C’est pour lui que j’endure la souffrance,<br /> jusqu’&agrave; &ecirc;tre encha&icirc;n&eacute; comme un malfaiteur.<br /> Mais on n’encha&icirc;ne pas la parole de Dieu !<br /> C’est pourquoi je supporte tout<br /> pour ceux que Dieu a choisis,<br /> afin qu’ils obtiennent, eux aussi,<br /> le salut qui est dans le Christ J&eacute;sus,<br /> avec la gloire &eacute;ternelle.</p> 
<p>Voici une parole digne de foi :<br /> Si nous sommes morts avec lui,<br /> avec lui nous vivrons.<br /> Si nous supportons l’&eacute;preuve,<br /> avec lui nous r&eacute;gnerons.<br /> Si nous le rejetons,<br /> lui aussi nous rejettera.<br /> Si nous manquons de foi,<br /> lui reste fid&egrave;le &agrave; sa parole,<br /> car il ne peut se rejeter lui-m&ecirc;me.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 17, 11-19)<br /> </p> 
<p>En ce temps-l&agrave;,<br /> J&eacute;sus, marchant vers J&eacute;rusalem,<br /> traversait la r&eacute;gion situ&eacute;e entre la Samarie et la Galil&eacute;e.<br /> Comme il entrait dans un village,<br /> dix l&eacute;preux vinrent &agrave; sa rencontre.<br /> Ils s’arr&ecirc;t&egrave;rent &agrave; distance<br /> et lui cri&egrave;rent :<br /> &laquo; J&eacute;sus, ma&icirc;tre,<br /> prends piti&eacute; de nous. &raquo;<br /> &Agrave; cette vue, J&eacute;sus leur dit :<br /> &laquo; Allez vous montrer aux pr&ecirc;tres. &raquo;<br /> En cours de route, ils furent purifi&eacute;s.</p> 
<p>L’un d’eux, voyant qu’il &eacute;tait gu&eacute;ri,<br /> revint sur ses pas, en glorifiant Dieu &agrave; pleine voix.<br /> Il se jeta face contre terre aux pieds de J&eacute;sus<br /> en lui rendant gr&acirc;ce.<br /> Or, c’&eacute;tait un Samaritain.<br /> Alors J&eacute;sus prit la parole en disant :<br /> &laquo; Tous les dix n’ont-ils pas &eacute;t&eacute; purifi&eacute;s ?<br /> Les neuf autres, o&ugrave; sont-ils ?<br /> Il ne s’est trouv&eacute; parmi eux que cet &eacute;tranger<br /> pour revenir sur ses pas et rendre gloire &agrave; Dieu ! &raquo;<br /> J&eacute;sus lui dit :<br /> &laquo; Rel&egrave;ve-toi et va : ta foi t’a sauv&eacute;. &raquo;</p><p>&laquo;&nbsp;Dix l&eacute;preux vinrent &agrave; sa rencontre&nbsp;&raquo; (Lc 17, 12). Dans un autre passage de l’&Eacute;vangile, il est dit que J&eacute;sus &laquo;&nbsp;toucha&nbsp;&raquo; (Lc 5, 13) le l&eacute;preux qui s’approchait de lui. J&eacute;sus se laisse donc rencontrer&nbsp;; il est devenu notre prochain afin que nous puissions le rencontrer au seuil le plus tragique et le plus p&eacute;nible de la souffrance. De la croix, il nous enseigne &agrave; chercher son visage dans les malades, &agrave; nous approcher de ceux qui souffrent l&agrave; o&ugrave; ils vivent leur pauvret&eacute;. […] L’exemple du Christ doit nous encourager &agrave; pers&eacute;v&eacute;rer dans notre engagement aupr&egrave;s des milieux sociaux encore insensibles ou impuissants face au drame de la l&egrave;pre. Nous ne devons pas abandonner si nos efforts semblent parfois infructueux ou si nous nous trouvons face &agrave; des environnements o&ugrave; la terreur du mal inspire des mesures d&eacute;fensives inhumaines, fruit d’aversions instinctives et irrationnelles envers les malades. Nous devons continuer &agrave; œuvrer pour que ces m&ecirc;mes environnements, qui semblent les plus r&eacute;sistants, s’ouvrent aussi &agrave; l’esp&eacute;rance. Accueillons le cri adress&eacute; &agrave; J&eacute;sus par les l&eacute;preux eux-m&ecirc;mes&nbsp;: &laquo;&nbsp;J&eacute;sus, Ma&icirc;tre, prends piti&eacute; de nous&nbsp;&raquo; (Lc 17, 13). […] Le Seigneur a confi&eacute; entre nos mains de nombreuses œuvres de charit&eacute;, afin qu’&agrave; travers elles, nous devenions coresponsables de son dessein de salut. (Saint Jean-Paul II – Hom&eacute;lie, 21 septembre 1986)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 11 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 11 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/11.html</guid>

                <pubDate>Sat, 11 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture du livre du proph&egrave;te Jo&euml;l<br /> (Jl 4, 12-21)</p> 
<p>Ainsi parle le Seigneur :<br /> </p> 
<p>&laquo; Que les nations se r&eacute;veillent,<br /> qu’elles montent jusqu’&agrave; la vall&eacute;e de Josaphat<br /> (dont le nom signifie : le Seigneur juge),<br /> car c’est l&agrave; que je vais si&eacute;ger<br /> pour juger tous les peuples qui vous entourent.<br /> Lancez la faucille :<br /> la moisson est m&ucirc;re ;<br /> venez fouler la vendange :<br /> le pressoir est rempli et les cuves d&eacute;bordent<br /> de tout le mal qu’ils ont fait !<br /> Voici des multitudes et encore des multitudes<br /> dans la vall&eacute;e du Jugement ;<br /> il est tout proche, le jour du Seigneur<br /> dans la vall&eacute;e du Jugement !<br /> Le soleil et la lune se sont obscurcis,<br /> les &eacute;toiles ont retir&eacute; leur clart&eacute;.<br /> De Sion, le Seigneur fait entendre un rugissement,<br /> de J&eacute;rusalem, il donne de la voix.<br /> Le ciel et la terre sont &eacute;branl&eacute;s,<br /> mais le Seigneur est un refuge pour son peuple,<br /> une forteresse pour les fils d’Isra&euml;l.<br /> Vous saurez que je suis le Seigneur votre Dieu,<br /> qui demeure &agrave; Sion, sa montagne sainte.<br /> J&eacute;rusalem sera un lieu saint,<br /> les &eacute;trangers n’y passeront plus.<br /> Ce jour-l&agrave;, le vin nouveau ruissellera sur les montagnes,<br /> le lait coulera sur les collines.<br /> Tous les torrents de Juda seront pleins d’eau,<br /> une source jaillira de la maison du Seigneur<br /> et arrosera le ravin des Acacias.<br /> L’&Eacute;gypte sera vou&eacute;e &agrave; la d&eacute;solation,<br /> &Eacute;dom sera un d&eacute;sert d&eacute;sol&eacute;,<br /> car ils ont multipli&eacute; les violences contre les fils de Juda,<br /> ils ont r&eacute;pandu leur sang innocent dans le pays.<br /> Mais il y aura toujours des habitants en Juda,<br /> ainsi qu’&agrave; J&eacute;rusalem, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.<br /> Je vengerai leur sang,<br /> que je n’avais pas encore veng&eacute;. &raquo;</p> 
<p>Et le Seigneur aura sa demeure &agrave; Sion.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 11, 27-28)<br /> </p> 
<p>En ce temps-l&agrave;,</p> 
<p>comme J&eacute;sus &eacute;tait en train de parler,<br /> une femme &eacute;leva la voix au milieu de la foule<br /> pour lui dire :<br /> &laquo; Heureuse la m&egrave;re qui t’a port&eacute; en elle,<br /> et dont les seins t’ont nourri ! &raquo;<br /> Alors J&eacute;sus lui d&eacute;clara :<br /> &laquo; Heureux plut&ocirc;t ceux qui &eacute;coutent la parole de Dieu,<br /> et qui la gardent ! &raquo;</p><p>&laquo; Heureuse la m&egrave;re qui t’a port&eacute; en elle, et dont les seins t’ont nourri ! &raquo; (Luc 11:27).</p> 
<p>Ainsi s’&eacute;cria &laquo; une femme de la foule &raquo;, voulant montrer son admiration pour tout ce que J&eacute;sus faisait et enseignait. Dans les paroles de cette femme, l’admiration pour le Fils est transf&eacute;r&eacute;e &agrave; la M&egrave;re. La femme est consciente, d’une mani&egrave;re particuli&egrave;re, qu’&ecirc;tre homme, &ecirc;tre &laquo; fils de l’homme &raquo; (comme J&eacute;sus le disait de lui-m&ecirc;me ), signifie na&icirc;tre d’une femme, na&icirc;tre d’une m&egrave;re.</p> 
<p>[…] Cette &laquo; femme dans la foule &raquo; ne sait peut-&ecirc;tre pas qu’en pronon&ccedil;ant ces paroles, elle accomplit l’annonce proph&eacute;tique de Marie dans le &laquo; Magnificat &raquo; : &laquo; D&eacute;sormais tous les &acirc;ges me diront bienheureuse. &raquo; (Lc 1, 48). La &laquo; femme dans la foule &raquo;, dont le cri est rapport&eacute; dans l’&Eacute;vangile de Luc, appartient &agrave; la premi&egrave;re g&eacute;n&eacute;ration de ceux qui ont appel&eacute; &laquo; bienheureuse &raquo; la M&egrave;re du R&eacute;dempteur. […] Il est significatif qu'&agrave; ce cri d'une &laquo; femme de la foule &raquo;, J&eacute;sus r&eacute;ponde : &laquo; Heureux plut&ocirc;t ceux qui &eacute;coutent la parole de Dieu, et qui la gardent !&raquo; (Lc 11, 28). Peut-&ecirc;tre voulait-il ainsi d&eacute;tourner l’attention de sa M&egrave;re terrestre ? Apparemment, peut-&ecirc;tre. Mais, en substance, le Fils de Marie a expliqu&eacute; encore plus clairement dans sa r&eacute;ponse pourquoi elle est b&eacute;nie. Parce que sa maternit&eacute; humaine est b&eacute;nie. En effet, l'expression &laquo; ceux qui &eacute;coutent la parole de Dieu et qui la gardent &raquo; se r&eacute;f&egrave;re par excellence &agrave; elle, &agrave; Marie. Sa maternit&eacute; n'est-elle pas le fruit de son &laquo; &eacute;coute &raquo; de la parole de Dieu ? N'est-elle pas le fruit de son &laquo; assentiment &raquo; parfait &agrave; celle-ci ? (Saint Jean-Paul II – Hom&eacute;lie, 16 d&eacute;cembre 1987)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 10 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 10 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/10.html</guid>

                <pubDate>Fri, 10 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture du livre du proph&egrave;te Jo&euml;l<br /> (Jl 1, 13-15 ; 2, 1-2)<br /> </p> 
<p>Pr&ecirc;tres, mettez un v&ecirc;tement de deuil, et pleurez !<br /> Serviteurs de l’autel, faites entendre des lamentations !<br /> Venez, serviteurs de mon Dieu,<br /> passez la nuit v&ecirc;tus de toile &agrave; sac !<br /> Car la maison de votre Dieu<br /> ne re&ccedil;oit plus ni offrandes ni libations.<br /> Prescrivez un je&ucirc;ne sacr&eacute;,<br /> annoncez une f&ecirc;te solennelle,<br /> r&eacute;unissez les anciens et tous les habitants du pays<br /> dans la maison du Seigneur votre Dieu.<br /> Criez vers le Seigneur :<br /> &laquo; Ah ! jour de malheur ! &raquo;<br /> Le jour du Seigneur est proche,<br /> il vient du Puissant comme un fl&eacute;au.<br /> Sonnez du cor dans Sion,<br /> faites retentir la clameur sur ma montagne sainte !<br /> Qu’ils tremblent, tous les habitants du pays,<br /> car voici venir le jour du Seigneur,<br /> il est tout proche.<br /> Jour de t&eacute;n&egrave;bres et d’obscurit&eacute;,<br /> jour de nuages et de sombres nu&eacute;es.<br /> Comme la nuit qui envahit les montagnes,<br /> voici un peuple nombreux et fort ;<br /> il n’y en a jamais eu de pareil<br /> et il n’y en aura plus dans les g&eacute;n&eacute;rations &agrave; venir.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 11, 15-26)<br /> </p> 
<p>En ce temps-l&agrave;,<br /> comme J&eacute;sus avait expuls&eacute; un d&eacute;mon,<br /> certains dirent :<br /> &laquo; C’est par B&eacute;elz&eacute;boul, le chef des d&eacute;mons,<br /> qu’il expulse les d&eacute;mons. &raquo;<br /> D’autres, pour le mettre &agrave; l’&eacute;preuve,<br /> cherchaient &agrave; obtenir de lui un signe venant du ciel.<br /> J&eacute;sus, connaissant leurs pens&eacute;es, leur dit :<br /> &laquo; Tout royaume divis&eacute; contre lui-m&ecirc;me devient d&eacute;sert,<br /> ses maisons s’&eacute;croulent les unes sur les autres.<br /> Si Satan, lui aussi, est divis&eacute; contre lui-m&ecirc;me,<br /> comment son royaume tiendra-t-il ?<br /> Vous dites en effet que c’est par B&eacute;elz&eacute;boul<br /> que j’expulse les d&eacute;mons.<br /> Mais si c’est par B&eacute;elz&eacute;boul que moi, je les expulse,<br /> vos disciples, par qui les expulsent-ils ?<br /> D&egrave;s lors, ils seront eux-m&ecirc;mes vos juges.<br /> En revanche, si c’est par le doigt de Dieu<br /> que j’expulse les d&eacute;mons,<br /> c’est donc que le r&egrave;gne de Dieu est venu jusqu’&agrave; vous.<br /> Quand l’homme fort, et bien arm&eacute;, garde son palais,<br /> tout ce qui lui appartient est en s&eacute;curit&eacute;.<br /> Mais si un plus fort survient et triomphe de lui,<br /> il lui enl&egrave;ve son armement auquel il se fiait,<br /> et il distribue tout ce dont il l’a d&eacute;pouill&eacute;.<br /> Celui qui n’est pas avec moi est contre moi ;<br /> celui qui ne rassemble pas avec moi disperse.<br /> Quand l’esprit impur est sorti de l’homme,<br /> il parcourt des lieux arides<br /> en cherchant o&ugrave; se reposer.<br /> Et il ne trouve pas. Alors il se dit :<br /> “Je vais retourner dans ma maison,<br /> d’o&ugrave; je suis sorti.”<br /> En arrivant, il la trouve balay&eacute;e et bien rang&eacute;e.<br /> Alors il s’en va,<br /> et il prend d’autres esprits encore plus mauvais que lui,<br /> au nombre de sept ;<br /> ils entrent et s’y installent.<br /> Ainsi, l’&eacute;tat de cet homme-l&agrave;<br /> est pire &agrave; la fin qu’au d&eacute;but. &raquo;</p><p>Notre premi&egrave;re conversion apporte un certain ordre : le mal que nous avons reconnu et essay&eacute; d'&eacute;radiquer de notre vie s'&eacute;loigne effectivement de nous. Mais il est na&iuml;f de penser qu'il restera loin pour longtemps. Apr&egrave;s un certain temps, il se pr&eacute;sente &agrave; nouveaux &agrave; nous sous de nouveaux v&ecirc;tements. S'il semblait auparavant grossier et violent, il se comporte maintenant de mani&egrave;re plus &eacute;l&eacute;gante et bien &eacute;lev&eacute;e.&nbsp; Nous devons alors de nouveau le reconna&icirc;tre et le d&eacute;masquer. Permettez-moi cette expression : ce sont les &quot;d&eacute;mons bien &eacute;lev&eacute;s&quot; : ils entrent poliment, sans que je m'en aper&ccedil;oive. Seule la pratique quotidienne de l'examen de conscience peut faire que nous nous en rendions compte. Pour cette raison nous voyons l'importance de l'examen de conscience, pour veiller sur la maison. (Pape Fran&ccedil;ois - Discours &agrave; la Curie romaine, 22 d&eacute;cembre 2022)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 09 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 09 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/09.html</guid>

                <pubDate>Thu, 09 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture du livre du proph&egrave;te Malachie<br /> (Ml 3, 13-20a)</p> 
<p>&laquo; Vous avez contre moi des paroles dures,<br /> </p> 
<p>– dit le Seigneur.<br /> Et vous osez demander :<br /> “Qu’avons-nous dit entre nous contre toi ?”<br /> Voici ce que vous avez dit :<br /> “Servir Dieu n’a pas de sens.<br /> &Agrave; quoi bon garder ses observances,<br /> mener une vie sans joie<br /> en pr&eacute;sence du Seigneur de l’univers ?<br /> Nous en venons &agrave; dire bienheureux les arrogants ;<br /> m&ecirc;me ceux qui font le mal sont prosp&egrave;res,<br /> m&ecirc;me s’ils mettent Dieu &agrave; l’&eacute;preuve, ils en r&eacute;chappent !” &raquo;<br /> Alors ceux qui craignent le Seigneur<br /> s’exhort&egrave;rent mutuellement.<br /> Le Seigneur fut attentif et les &eacute;couta ;<br /> un livre fut &eacute;crit devant lui pour en garder m&eacute;moire,<br /> en faveur de ceux qui le craignent<br /> et qui ont le souci de son nom.<br /> Le Seigneur de l’univers d&eacute;clara :<br /> &laquo; Ils seront mon domaine particulier<br /> pour le jour que je pr&eacute;pare.<br /> Je serai indulgent envers eux,<br /> comme un homme est indulgent<br /> envers le fils qui le sert fid&egrave;lement.<br /> Vous verrez de nouveau qu’il y a une diff&eacute;rence<br /> entre le juste et le m&eacute;chant,<br /> entre celui qui sert Dieu et celui qui refuse de le servir.<br /> Voici que vient le jour du Seigneur,<br /> br&ucirc;lant comme la fournaise.<br /> Tous les arrogants, tous ceux qui commettent l’impi&eacute;t&eacute;,<br /> seront de la paille.<br /> Le jour qui vient les consumera,<br /> – dit le Seigneur de l’univers –,<br /> il ne leur laissera ni racine ni branche.<br /> Mais pour vous qui craignez mon nom,<br /> le Soleil de justice se l&egrave;vera :<br /> il apportera la gu&eacute;rison dans son rayonnement. &raquo;</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 11, 5-13)</p> 
<p>En ce temps-l&agrave;,<br /> J&eacute;sus disait &agrave; ses disciples :<br /> &laquo; Imaginez que l’un de vous ait un ami<br /> et aille le trouver au milieu de la nuit pour lui demander :<br /> “Mon ami, pr&ecirc;te-moi trois pains,<br /> car un de mes amis est arriv&eacute; de voyage chez moi,<br /> et je n’ai rien &agrave; lui offrir.”<br /> Et si, de l’int&eacute;rieur, l’autre lui r&eacute;pond :<br /> “Ne viens pas m’importuner !<br /> La porte est d&eacute;j&agrave; ferm&eacute;e ;<br /> mes enfants et moi, nous sommes couch&eacute;s.<br /> Je ne puis pas me lever pour te donner quelque chose.”<br /> Eh bien ! je vous le dis :<br /> m&ecirc;me s’il ne se l&egrave;ve pas pour donner par amiti&eacute;,<br /> il se l&egrave;vera &agrave; cause du sans-g&ecirc;ne de cet ami,<br /> et il lui donnera tout ce qu’il lui faut.<br /> Moi, je vous dis :<br /> Demandez, on vous donnera ;<br /> cherchez, vous trouverez ;<br /> frappez, on vous ouvrira.<br /> En effet, quiconque demande re&ccedil;oit ;<br /> qui cherche trouve ;<br /> &agrave; qui frappe, on ouvrira.<br /> Quel p&egrave;re parmi vous, quand son fils lui demande un poisson,<br /> lui donnera un serpent au lieu du poisson ?<br /> ou lui donnera un scorpion<br /> quand il demande un œuf ?<br /> Si donc vous, qui &ecirc;tes mauvais,<br /> vous savez donner de bonnes choses &agrave; vos enfants,<br /> combien plus le P&egrave;re du ciel donnera-t-il l’Esprit Saint<br /> &agrave; ceux qui le lui demandent ! &raquo;</p><p>Nous devons souvent nous souvenir de l'exhortation du Christ : &laquo; Demandez, et l'on vous donnera ; cherchez, et vous trouverez ; frappez, et l'on vous ouvrira. &raquo; Nous devons nous en souvenir, surtout lorsque nous perdons confiance ou l'envie de prier. Nous devons aussi r&eacute;apprendre continuellement &agrave; prier. Il arrive souvent que nous nous excusions de prier sous pr&eacute;texte de ne pas savoir comment. Si nous ne savons vraiment pas prier, il est encore plus n&eacute;cessaire d'apprendre. C'est important pour tous, et particuli&egrave;rement important pour les jeunes, qui abandonnent souvent la pri&egrave;re apprise lorsqu’ils &eacute;taient enfants, la trouvant trop enfantine, na&iuml;ve et superficielle. Au contraire, un tel &eacute;tat de conscience constitue une incitation indirecte &agrave; approfondir notre pri&egrave;re, &agrave; la rendre plus r&eacute;fl&eacute;chie, plus mature, &agrave; la chercher dans la Parole de Dieu lui-m&ecirc;me et dans l'Esprit Saint, qui &laquo; interc&egrave;de pour nous avec des soupirs inexprimables &raquo;, comme l'&eacute;crit saint Paul ( Rm 8, 26 ). […] Oui, chers fr&egrave;res et sœurs. Il y a un immense besoin de pri&egrave;re, de grande et incessante pri&egrave;re de l'&Eacute;glise&nbsp;; il y a un besoin de pri&egrave;re fervente, humble et pers&eacute;v&eacute;rante. C'est le premier front sur lequel le bien et le mal, dans notre monde, s'affrontent. Elle ouvre la voie au bien et sert &agrave; vaincre le mal. La pri&egrave;re obtient la gr&acirc;ce et la mis&eacute;ricorde divines pour le monde. Elle &eacute;l&egrave;ve les hommes &agrave; la dignit&eacute; que leur a donn&eacute;e le Fils de Dieu lorsque, unis &agrave; lui, ils r&eacute;p&egrave;tent&nbsp;: &laquo;&nbsp;Notre P&egrave;re.&nbsp;&raquo; (Saint Jean-Paul II – Ang&eacute;lus, 27 juillet 1980)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 08 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 08 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/08.html</guid>

                <pubDate>Wed, 08 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture du livre du proph&egrave;te Jonas<br /> (Jon 4, 1-11)<br /> </p> 
<p>Quand il vit que Dieu pardonnait aux habitants de Ninive,<br /> Jonas trouva la chose tr&egrave;s mauvaise et se mit en col&egrave;re.<br /> Il fit cette pri&egrave;re au Seigneur :<br /> &laquo; Ah ! Seigneur, je l’avais bien dit<br /> lorsque j’&eacute;tais encore dans mon pays !<br /> C’est pour cela que je m’&eacute;tais d’abord enfui &agrave; Tarsis.<br /> Je savais bien que tu es un Dieu tendre et mis&eacute;ricordieux,<br /> lent &agrave; la col&egrave;re et plein d’amour,<br /> renon&ccedil;ant au ch&acirc;timent.<br /> Eh bien, Seigneur, prends ma vie ;<br /> mieux vaut pour moi mourir que vivre. &raquo;<br /> Le Seigneur lui dit :<br /> &laquo; As-tu vraiment raison de te mettre en col&egrave;re ? &raquo;<br /> Jonas sortit de Ninive et s’assit &agrave; l’est de la ville.<br /> L&agrave;, il fit une hutte et s’assit dessous, &agrave; l’ombre,<br /> pour voir ce qui allait arriver dans la ville.<br /> Le Seigneur Dieu donna l’ordre &agrave; un arbuste, un ricin,<br /> de pousser au-dessus de Jonas<br /> pour donner de l’ombre &agrave; sa t&ecirc;te<br /> et le d&eacute;livrer ainsi de sa mauvaise humeur.<br /> Jonas se r&eacute;jouit d’une grande joie &agrave; cause du ricin.<br /> Mais le lendemain, &agrave; l’aube,<br /> Dieu donna l’ordre &agrave; un ver de piquer le ricin,<br /> et celui-ci se dess&eacute;cha.<br /> Au lever du soleil,<br /> Dieu donna l’ordre au vent d’est de br&ucirc;ler ;<br /> Jonas fut frapp&eacute; d’insolation.<br /> Se sentant d&eacute;faillir, il demanda la mort et ajouta :<br /> &laquo; Mieux vaut pour moi mourir que vivre. &raquo;<br /> Dieu dit &agrave; Jonas :<br /> &laquo; As-tu vraiment raison de te mettre en col&egrave;re<br /> au sujet de ce ricin ? &raquo;<br /> Il r&eacute;pondit :<br /> &laquo; Oui, j’ai bien raison de me mettre en col&egrave;re<br /> jusqu’&agrave; souhaiter la mort. &raquo;<br /> Le Seigneur r&eacute;pliqua :<br /> &laquo; Toi, tu as piti&eacute; de ce ricin,<br /> qui ne t’a co&ucirc;t&eacute; aucun travail<br /> et que tu n’as pas fait grandir,<br /> qui a pouss&eacute; en une nuit,<br /> et en une nuit a disparu.<br /> Et moi, comment n’aurais-je pas piti&eacute; de Ninive, la grande ville,<br /> o&ugrave;, sans compter une foule d’animaux,<br /> il y a plus de cent vingt mille &ecirc;tres humains<br /> qui ne distinguent pas encore leur droite de leur gauche ? &raquo;</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 11, 1-4)<br /> </p> 
<p>Il arriva que J&eacute;sus, en un certain lieu, &eacute;tait en pri&egrave;re.</p> 
<p>Quand il eut termin&eacute;,<br /> un de ses disciples lui demanda :<br /> &laquo; Seigneur, apprends-nous &agrave; prier,<br /> comme Jean le Baptiste, lui aussi, l’a appris &agrave; ses disciples. &raquo;<br /> Il leur r&eacute;pondit :<br /> &laquo; Quand vous priez, dites :<br /> “P&egrave;re,<br /> que ton nom soit sanctifi&eacute;,<br /> que ton r&egrave;gne vienne.<br /> Donne-nous le pain<br /> dont nous avons besoin pour chaque jour<br /> Pardonne-nous nos p&eacute;ch&eacute;s,<br /> car nous-m&ecirc;mes, nous pardonnons aussi<br /> &agrave; tous ceux qui ont des torts envers nous.<br /> Et ne nous laisse pas entrer en tentation.” &raquo;</p><p>L'&Eacute;vangile […] pr&eacute;sente J&eacute;sus recueilli en pri&egrave;re, un peu &agrave; l'&eacute;cart de ses disciples. Quand il eut termin&eacute;, un de ses disciples lui demanda : &laquo; Seigneur, apprends-nous &agrave; prier &raquo; (Lc 11, 1). J&eacute;sus ne fit aucune objection, il ne parla pas de formules &eacute;tranges ou &eacute;sot&eacute;riques mais avec une grande simplicit&eacute;, d&eacute;clara : &laquo; Quand vous priez, dites : “Notre P&egrave;re...” &raquo;, et il leur enseigna le Notre P&egrave;re (cf. Lc 11, 2-4), qu'il tira de sa propre pri&egrave;re, celle avec laquelle il s'adressait &agrave; Dieu, son P&egrave;re. […] Nous avons l&agrave; les premi&egrave;res paroles de l'&Eacute;criture Sainte que nous apprenons d&egrave;s l'enfance. Elles s'impriment dans notre m&eacute;moire, fa&ccedil;onnent notre vie, nous accompagnent jusqu'&agrave; notre dernier souffle. Elles nous r&eacute;v&egrave;lent que &laquo; nous ne sommes pas d&eacute;j&agrave;, de fa&ccedil;on accomplie, des enfants de Dieu, mais nous devons le devenir et l'&ecirc;tre toujours davantage &agrave; travers notre communion de plus en plus profonde avec J&eacute;sus. &Ecirc;tre enfant devient l'&eacute;quivalent de suivre le Christ &raquo; (Beno&icirc;t XVI, J&eacute;sus de Nazareth, Paris, Flammarion, 2007). Cette pri&egrave;re accueille et exprime &eacute;galement les besoins humains mat&eacute;riels et spirituels : &laquo; Donne-nous le pain dont nous avons besoin pour chaque jour. Pardonne-nous nos p&eacute;ch&eacute;s &raquo; (Lc 11, 3-4). Et, pr&eacute;cis&eacute;ment &agrave; cause des besoins et des difficult&eacute;s de chaque jour, J&eacute;sus exhorte avec force : &laquo; Eh bien, moi, je vous dis : Demandez, vous obtiendrez ; cherchez, vous trouverez ; frappez, la porte vous sera ouverte. Celui qui demande re&ccedil;oit ; celui qui cherche trouve ; et pour celui qui frappe, la porte s'ouvre &raquo; (Lc 11, 9-10). Il ne s'agit pas de demander pour satisfaire ses propres envies mais plut&ocirc;t pour garder vivante l'amiti&eacute; avec Dieu qui — redit sans cesse l'&Eacute;vangile — &laquo; donnera l'Esprit Saint &agrave; ceux qui le lui demandent &raquo; (Lc 11, 13). […] Chaque fois que nous r&eacute;citons le Notre P&egrave;re, notre voix se m&ecirc;le &agrave; celle de l'&Eacute;glise car celui qui prie n'est jamais seul. (Beno&icirc;t XVI – Ang&eacute;lus, 25 juillet 2010)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 07 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 07 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/07.html</guid>

                <pubDate>Tue, 07 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture du livre du proph&egrave;te Jonas<br /> (Jon 3, 1-10)<br /> </p> 
<p>La parole du Seigneur fut adress&eacute;e de nouveau &agrave; Jonas :<br /> &laquo; L&egrave;ve-toi, va &agrave; Ninive, la grande ville pa&iuml;enne,<br /> proclame le message que je te donne sur elle. &raquo;<br /> Jonas se leva et partit pour Ninive,<br /> selon la parole du Seigneur.<br /> Or, Ninive &eacute;tait une ville extraordinairement grande :<br /> il fallait trois jours pour la traverser.<br /> Jonas la parcourut une journ&eacute;e &agrave; peine<br /> en proclamant :<br /> &laquo; Encore quarante jours, et Ninive sera d&eacute;truite ! &raquo;<br /> Aussit&ocirc;t, les gens de Ninive crurent en Dieu.<br /> Ils annonc&egrave;rent un je&ucirc;ne,<br /> et tous, du plus grand au plus petit,<br /> se v&ecirc;tirent de toile &agrave; sac.<br /> La chose arriva jusqu’au roi de Ninive.<br /> Il se leva de son tr&ocirc;ne, quitta son manteau,<br /> se couvrit d’une toile &agrave; sac, et s’assit sur la cendre.<br /> Puis il fit crier dans Ninive<br /> ce d&eacute;cret du roi et de ses grands :<br /> &laquo; Hommes et b&ecirc;tes, gros et petit b&eacute;tail,<br /> ne go&ucirc;teront &agrave; rien,<br /> ne mangeront pas et ne boiront pas.<br /> Hommes et b&ecirc;tes, on se couvrira de toile &agrave; sac,<br /> on criera vers Dieu de toute sa force,<br /> chacun se d&eacute;tournera de sa conduite mauvaise<br /> et de ses actes de violence.<br /> Qui sait si Dieu ne se ravisera pas et ne se repentira pas,<br /> s’il ne reviendra pas de l’ardeur de sa col&egrave;re ?<br /> Et alors nous ne p&eacute;rirons pas ! &raquo;</p> 
<p>En voyant leur r&eacute;action,<br /> et comment ils se d&eacute;tournaient de leur conduite mauvaise,<br /> Dieu renon&ccedil;a au ch&acirc;timent dont il les avait menac&eacute;s.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 10, 38-42)<br /> </p> 
<p>En ce temps-l&agrave;,<br /> J&eacute;sus entra dans un village.<br /> Une femme nomm&eacute;e Marthe le re&ccedil;ut.<br /> Elle avait une sœur appel&eacute;e Marie<br /> qui, s’&eacute;tant assise aux pieds du Seigneur,<br /> &eacute;coutait sa parole.<br /> Quant &agrave; Marthe, elle &eacute;tait accapar&eacute;e<br /> par les multiples occupations du service.<br /> Elle intervint et dit :<br /> &laquo; Seigneur, cela ne te fait rien<br /> que ma sœur m’ait laiss&eacute; faire seule le service ?<br /> Dis-lui donc de m’aider. &raquo;<br /> Le Seigneur lui r&eacute;pondit :<br /> &laquo; Marthe, Marthe,<br /> tu te donnes du souci et tu t’agites<br /> pour bien des choses.<br /> Une seule est n&eacute;cessaire.<br /> Marie a choisi la meilleure part,<br /> elle ne lui sera pas enlev&eacute;e. &raquo;</p><p>Dieu a envoy&eacute; Gabriel &agrave; Marie de Nazareth pour lui annoncer, et &agrave; travers elle, &agrave; toute l'humanit&eacute;, la mission du Verbe. Voici que Dieu d&eacute;sire envoyer le Fils &eacute;ternel afin que, en se faisant homme, il donne &agrave; l'humanit&eacute; la vie divine, la filiation divine, la gr&acirc;ce et la v&eacute;rit&eacute;.</p> 
<p>La Mission du Fils commence pr&eacute;cis&eacute;ment &agrave; ce moment-l&agrave;, &agrave; Nazareth, o&ugrave; Marie entend les paroles prononc&eacute;es par la bouche de Gabriel […]. Le Verbe, de m&ecirc;me substance que le P&egrave;re, se fait chair dans le sein de la Vierge. La Vierge elle-m&ecirc;me ne comprend pas comment tout cela peut se r&eacute;aliser. C'est pourquoi, avant de r&eacute;pondre : &laquo; Que tout m’advienne &raquo;, elle demande : &laquo; Comment cela va-t-il se faire puisque je ne connais pas d’homme ? &raquo; (Lc 1, 34). Et elle re&ccedil;oit la r&eacute;ponse d&eacute;cisive : &laquo; L’Esprit Saint viendra sur toi, et la puissance du Tr&egrave;s-Haut te prendra sous son ombre ; c’est pourquoi celui qui va na&icirc;tre sera saint, il sera appel&eacute; Fils de Dieu... Car rien n’est impossible &agrave; Dieu. &raquo; (Lc 1, 35-37). &Agrave; cet instant, Marie comprend d&eacute;j&agrave;. Et elle ne demande plus. Elle dit simplement : &laquo; que tout m’advienne selon ta parole &raquo; (Lc 1, 38). Et le Verbe se fait chair (cf. Jn 1, 14). (Saint Jean-Paul II, Hom&eacute;lie, Sanctuaire de Pomp&eacute;i, 21 octobre 1979)</p>]]></description>
            </item>
        <item>
                <title>Évangile et parole du jour 06 octobre 2025</title>
                <itunes:title>Évangile et parole du jour 06 octobre 2025</itunes:title>
                <guid>https://www.vaticannews.va/fr/evangile-du-jour/2025/10/06.html</guid>

                <pubDate>Mon, 06 Oct 2025 00:00:00 +0200</pubDate>
                <description><![CDATA[<p>Lecture du livre du proph&egrave;te Jonas<br /> (Jon 1, 1 – 2, 1.11)</p> 
<p>La parole du Seigneur fut adress&eacute;e &agrave; Jonas, fils d’Amitta&iuml; :<br /> &laquo; L&egrave;ve-toi, va &agrave; Ninive, la grande ville pa&iuml;enne,<br /> et proclame que sa m&eacute;chancet&eacute; est mont&eacute;e jusqu’&agrave; moi. &raquo;<br /> Jonas se leva, mais pour s’enfuir &agrave; Tarsis,<br /> loin de la face du Seigneur.<br /> Descendu &agrave; Jaffa, il trouva un navire en partance pour Tarsis.<br /> Il paya son passage et s’embarqua pour s’y rendre,<br /> loin de la face du Seigneur.<br /> Mais le Seigneur lan&ccedil;a sur la mer un vent violent,<br /> et il s’&eacute;leva une grande temp&ecirc;te,<br /> au point que le navire mena&ccedil;ait de se briser.<br /> Les matelots prirent peur ;<br /> ils cri&egrave;rent chacun vers son dieu<br /> et, pour s’all&eacute;ger, lanc&egrave;rent la cargaison &agrave; la mer.<br /> Or, Jonas &eacute;tait descendu dans la cale du navire,<br /> il s’&eacute;tait couch&eacute; et dormait d’un sommeil myst&eacute;rieux.<br /> Le capitaine alla le trouver et lui dit :<br /> &laquo; Qu’est-ce que tu fais ? Tu dors ?<br /> L&egrave;ve-toi ! Invoque ton dieu.<br /> Peut-&ecirc;tre que ce dieu s’occupera de nous<br /> pour nous emp&ecirc;cher de p&eacute;rir. &raquo;<br /> Et les matelots se disaient entre eux :<br /> &laquo; Tirons au sort<br /> pour savoir &agrave; qui nous devons ce malheur. &raquo;<br /> Ils tir&egrave;rent au sort, et le sort tomba sur Jonas.<br /> Ils lui demand&egrave;rent :<br /> &laquo; Dis-nous donc d’o&ugrave; nous vient ce malheur.<br /> Quel est ton m&eacute;tier ? D’o&ugrave; viens-tu ?<br /> Quel est ton pays ? De quel peuple es-tu ? &raquo;<br /> Jonas leur r&eacute;pondit :<br /> &laquo; Je suis h&eacute;breu, moi,<br /> je crains le Seigneur, le Dieu du ciel,<br /> qui a fait la mer et la terre ferme. &raquo;<br /> Les matelots furent saisis d’une grande peur<br /> et lui dirent :<br /> &laquo; Qu’est-ce que tu as fait l&agrave; ? &raquo;<br /> Car ces hommes savaient, d’apr&egrave;s ce qu’il leur avait dit,<br /> qu’il fuyait la face du Seigneur.<br /> Ils lui demand&egrave;rent :<br /> &laquo; Qu’est-ce que nous devons faire de toi,<br /> pour que la mer se calme autour de nous ? &raquo;<br /> Car la mer &eacute;tait de plus en plus furieuse.<br /> Il leur r&eacute;pondit :<br /> &laquo; Prenez-moi, jetez-moi &agrave; la mer,<br /> pour que la mer se calme autour de vous.<br /> Car, je le reconnais, c’est &agrave; cause de moi<br /> que cette grande temp&ecirc;te vous assaille. &raquo;<br /> Les matelots ram&egrave;rent pour regagner la terre,<br /> mais sans y parvenir,<br /> car la mer &eacute;tait de plus en plus furieuse autour d’eux.<br /> Ils invoqu&egrave;rent alors le Seigneur :<br /> &laquo; Ah ! Seigneur,<br /> ne nous fais pas mourir &agrave; cause de cet homme,<br /> et ne nous rends pas responsables de la mort d’un innocent,<br /> car toi, tu es le Seigneur :<br /> ce que tu as voulu, tu l’as fait. &raquo;<br /> Puis ils prirent Jonas et le jet&egrave;rent &agrave; la mer.<br /> Alors la fureur de la mer tomba.<br /> Les hommes furent saisis par la crainte du Seigneur ;<br /> ils lui offrirent un sacrifice accompagn&eacute; de vœux.<br /> Le Seigneur donna l’ordre &agrave; un grand poisson<br /> d’engloutir Jonas.<br /> Jonas demeura dans les entrailles du poisson<br /> trois jours et trois nuits.<br /> Alors le Seigneur parla au poisson,<br /> et celui-ci rejeta Jonas sur la terre ferme.</p><p>&Eacute;vangile de J&eacute;sus Christ selon saint Luc<br /> (Lc 10, 25-37)<br /> </p> 
<p>En ce temps-l&agrave;,<br /> voici qu’un docteur de la Loi se leva<br /> et mit J&eacute;sus &agrave; l’&eacute;preuve en disant :<br /> &laquo; Ma&icirc;tre, que dois-je faire<br /> pour avoir en h&eacute;ritage la vie &eacute;ternelle ? &raquo;<br /> J&eacute;sus lui demanda :<br /> &laquo; Dans la Loi, qu’y a-t-il d’&eacute;crit ?<br /> Et comment lis-tu ? &raquo;<br /> L’autre r&eacute;pondit :<br /> &laquo; Tu aimeras le Seigneur ton Dieu<br /> de tout ton cœur, de toute ton &acirc;me,<br /> de toute ta force et de toute ton intelligence,<br /> et ton prochain comme toi-m&ecirc;me. &raquo;<br /> J&eacute;sus lui dit :<br /> &laquo; Tu as r&eacute;pondu correctement.<br /> Fais ainsi et tu vivras. &raquo;<br /> Mais lui, voulant se justifier,<br /> dit &agrave; J&eacute;sus :<br /> &laquo; Et qui est mon prochain ? &raquo;<br /> J&eacute;sus reprit la parole :<br /> &laquo; Un homme descendait de J&eacute;rusalem &agrave; J&eacute;richo,<br /> et il tomba sur des bandits ;<br /> ceux-ci, apr&egrave;s l’avoir d&eacute;pouill&eacute; et rou&eacute; de coups,<br /> s’en all&egrave;rent, le laissant &agrave; moiti&eacute; mort.<br /> Par hasard, un pr&ecirc;tre descendait par ce chemin ;<br /> il le vit et passa de l’autre c&ocirc;t&eacute;.<br /> De m&ecirc;me un l&eacute;vite arriva &agrave; cet endroit ;<br /> il le vit et passa de l’autre c&ocirc;t&eacute;.<br /> Mais un Samaritain, qui &eacute;tait en route,<br /> arriva pr&egrave;s de lui ;<br /> il le vit et fut saisi de compassion.<br /> Il s’approcha, et pansa ses blessures<br /> en y versant de l’huile et du vin ;<br /> puis il le chargea sur sa propre monture,<br /> le conduisit dans une auberge<br /> et prit soin de lui.<br /> Le lendemain, il sortit deux pi&egrave;ces d’argent,<br /> et les donna &agrave; l’aubergiste, en lui disant :<br /> “Prends soin de lui ;<br /> tout ce que tu auras d&eacute;pens&eacute; en plus,<br /> je te le rendrai quand je repasserai.”<br /> Lequel des trois, &agrave; ton avis, a &eacute;t&eacute; le prochain<br /> de l’homme tomb&eacute; aux mains des bandits ? &raquo;<br /> Le docteur de la Loi r&eacute;pondit :<br /> &laquo; Celui qui a fait preuve de piti&eacute; envers lui. &raquo;<br /> J&eacute;sus lui dit :<br /> &laquo; Va, et toi aussi, fais de m&ecirc;me. &raquo;</p><p>La compassion s'exprime par des gestes concrets. L'&eacute;vang&eacute;liste Luc s'attarde sur les actions du Samaritain, que nous appelons “bon”, mais qui, dans le texte, est simplement une personne : le Samaritain se fait proche, parce que si l'on veut aider quelqu'un, on ne peut pas penser &agrave; se tenir &agrave; distance, il faut s'impliquer, se salir, peut-&ecirc;tre se contaminer ; il panse ses blessures apr&egrave;s les avoir nettoy&eacute;es avec de l'huile et du vin ; il le charge sur sa monture, c'est-&agrave;-dire qu'il le prend en charge, parce qu'on aide vraiment si l'on est pr&ecirc;t &agrave; sentir le poids de la douleur de l'autre ; il l'emm&egrave;ne &agrave; l'h&ocirc;tel o&ugrave; il d&eacute;pense de l'argent, “deux deniers”, plus ou moins deux jours de travail ; et il s'engage &agrave; revenir et &eacute;ventuellement &agrave; payer &agrave; nouveau, parce que l'autre n'est pas un colis &agrave; livrer, mais quelqu'un dont il faut prendre soin. Chers fr&egrave;res et sœurs, quand serons-nous capables, nous aussi, d’interrompre notre voyage et d’avoir de la compassion ? Quand nous comprendrons que cet homme bless&eacute; sur la route repr&eacute;sente chacun d'entre nous. Et alors, le souvenir de toutes les fois o&ugrave; J&eacute;sus s'est arr&ecirc;t&eacute; pour prendre soin de nous nous rendra d’autant plus capables de compassion. (L&eacute;on XIV – Audience g&eacute;n&eacute;rale, 28 mai 2025)</p>]]></description>
            </item>
        </channel>
</rss>